[{
  "_id": {
    "$oid": "66681ddf95dce00ce098fb5e"
  },
  "title": "Giới thiệu nhà hàng: Hà Nội Phố - Hàm Nghia",
  "image": [
    "https://images.toplist.vn/images/800px/nha-hang-thai-umee-1247127.jpg",
    "https://images.toplist.vn/images/800px/nha-hang-thai-umee-1247127.jpg"
  ],
  "desc": "<p><br></p><h3><strong>Nhà hàng Hà Nội Phố - Số 1, Lô TT01, KĐT HD Mon, Ngõ số 4 Hàm Nghi, Nam Từ Liêm – Khám phá ẩm thực Việt trong không gian nhẹ nhàng &amp; đầy hoài cổ</strong></h3><p><br></p><p>Ra mắt và hoạt động từ năm 2018, nhà hàng Hà Nội Phố - số 1, lô TT01, KĐT HD Mon, Ngõ số 4 Hàm Nghi, quận Nam Từ Liêm là nơi thực khách dễ dàng tìm thấy rất nhiều món ngon hấp dẫn mang đậm hương sắc Việt Nam , cho các bữa ăn hay bữa tiệc liên hoan của mình. Từ những nguyên tươi ngon đã không còn xa lạ như: cá lăng, cua đồng, thịt bò, thịt gà, thịt lợn... đủ món ăn hấp dẫn được tạo dựa trên nền tảng hương vị Việt thuần túy như: nướng, lẩu, xào, om, quay... bởi bàn tay khéo léo của đội ngũ đầu bếp tâm huyết và giàu kinh nghiệm. Tuy nhiên, bạn cũng cần phải biết đến những cái tên lọt trong “top yêu thích” của nhà hàng như: Gà quay, Set lẩu riêu cua sườn sụn, Cá lăng om chuối đậu, Cá lăng xào hành nấm, Cá lăng nướng dân tộc, Gỏi nhệch Nga Sơn, Cá chìa vôi Đà Nẵng, Mực một nắng, Lẩu cua đồng, Lẩu riêu cua bắp bò sườn sụn…</p><p><br></p><p>Bên cạnh việc thưởng thức món ăn ngon, thực khách đến với nhà hàng Hà Nội Phố được tận hưởng những giờ phút thư giãn trong không gian 5 tầng (sức chứa 180 khách) được thiết kế theo phong cách hoài cổ - lấy cảm hứng từ những con phố Hà Nội xưa. Nổi bật với những bàn ghế gỗ gam nâu sáng, dáng hiện đại; với gam trắng – đen của tranh tường phố cổ hay những đèn thả trần cách điệu đầy độc đáo... Hà Nội Phố mang đến một không gian ấm cúng cho các bữa ăn gia đình, nhưng cũng vừa đủ thoải mái để đáp ứng những bữa tiệc, liên hoan nhóm đông người. Ngoài không gian chung ấy, nhà hàng còn dành ra 4 phòng riêng (12-24 khách/phòng) khi thực khách có nhu cầu họp mặt, trao đổi riêng tư.</p><p><br></p><p>Với mức giá hợp lý khoảng 150.000 đến 200.000 vnđ/người, nhà hàng Hà Nội Phố rất thích hợp với những buổi liên hoan, tiếp khách, tổ chức sinh nhật, đi ăn cùng bạn bè, người thân...</p><p><br></p>",
  "author": {
    "$oid": "66544ce38f4d39b4c35e495a"
  },
  "reviews": [],
  "likes": 276,
  "comments": [
    {
      "text": "Đã đi và thấy đồ ăn khá ngon, giá cũng hợp lý",
      "createdAt": {
        "$date": "2024-06-07T11:37:15.043Z"
      },
      "_id": {
        "$oid": "66681ddf95dce00ce098fb5f"
      },
      "author": {
        "$oid": "665459a3baba01faf6fd7283"
      }
    },
    {
      "text": "Cảm ơn bạn đã đóng góp ý kiến",
      "createdAt": {
        "$date": "2024-06-07T11:37:15.043Z"
      },
      "_id": {
        "$oid": "66681ddf95dce00ce098fb60"
      },
      "author": {
        "$oid": "66544ce38f4d39b4c35e495a"
      }
    },
    {
      "text": "Không có gì ạ ^^",
      "author": {
        "$oid": "665459a3baba01faf6fd7283"
      },
      "createdAt": {
        "$date": "2024-06-11T13:29:16.665Z"
      },
      "_id": {
        "$oid": "6668512cd389793659a3063d"
      }
    }
  ],
  "createdAt": {
    "$date": "2024-06-07T11:37:15.043Z"
  },
  "updatedAt": {
    "$date": "2024-06-11T13:29:16.674Z"
  },
  "__v": 1
},
{
  "_id": { "$oid": "667c450158c51444943daf31" },
  "title": "Đến quán bánh cuốn \"bị lãng quên\" trong danh sách Michelin, thực khách lặng lẽ đợi 40 phút mới đến lượt",
  "image": [],
  "desc": "<p>Trong số các quán ăn đường phố ở Hà Nội mà Michelin nhắc tới, phần lớn là phở và bún chả. Nếu xem không kỹ, chắc hẳn nhiều người đã vô tình bỏ qua một món ăn đường phố khác, cũng hấp dẫn không kém mà lại có duy nhất một cửa hàng \"lọt mắt xanh\" các chuyên gia ẩm thực thế giới.</p>\n<h4 style=\"text-align:center;\">Khách phải đợi 40 phút mới được ăn, tự động nhường nhau chỗ ngồi</h4>\n<p>Mở bán ở tầng 1 của ngôi nhà cổ tọa lạc trên con dốc Hòe Nhai, chẳng biết từ bao giờ, bánh cuốn bà Xuân đã trở thành địa chỉ quen thuộc. Không riêng gì người dân địa phương, các vị khách ở TP.HCM, Đà Nẵng đến du khách nước ngoài, mỗi lần có dịp đặt chân tới Hà Nội đều xếp địa chỉ này vào danh sách quán ăn nhất định phải ghé.</p>\n<p>Là món có thể ăn bánh cuốn vào bất cứ bữa nào trong ngày, cho nên, bánh cuốn bà Xuân cùng mở cửa theo giờ ăn của các thực khách. Song, thời điểm đông khách nhất có lẽ là vào ban trưa. Bất kể ngày trong tuần hay cuối tuần, nắng hay mưa, cứ 11 rưỡi là hàng xe đỗ kín trước cửa quán, tấp nập người ra người vào.</p>\n<p>Tuấn Anh và nhóm bạn thở phào khi là những khách đầu tiên ăn trưa tại quán: <i>\"Hôm qua chúng em đến lúc 12 giờ, khách đã ngồi kín bàn từ trong ra ngoài, cô nhân viên hỏi có đợi được 1 tiếng nữa mới có bánh ăn không. Nhưng cả nhóm lúc đó đã đói lắm rồi nên đành tìm món khác ăn, hôm nay quyết tâm đến thật sớm\".</i>\n</p>\n<p>Nước mắm nóng hổi, chả và rau ăn kèm được phục vụ ngay từ khi khách ngồi vào bàn. Thế nhưng, bao giờ được thưởng thức những đĩa bánh cuốn thì còn phụ thuộc trước bạn còn bao nhiêu người đang chờ nữa. Trung bình, cứ phải đợi ít nhất 30 - 40 phút, một đĩa bánh cuốn tráng tay mới được ra lò. Quán sẽ trả đồ hết một vòng khách, rồi lại đợi chừng đó thời gian mới tới vòng thứ 2.</p>\n<p>\n<i>\"Mình muốn đợi tất cả đồ ăn ra bàn để chụp ảnh mà khó, đồ ra đến đâu phải ăn đến đấy, không thì nguội mất. Mà ngồi lâu quá lại ảnh hưởng đến những người tới sau, phải chờ đợi lâu\"</i>, Thu Hằng cho biết.</p>\n<h4 style=\"text-align:center;\">Vẫn không gian đó nhưng lượng khách tìm đến tăng gấp đôi</h4>\n<p>\n<i>\"Từ ngày được giới thiệu trong bảng xếp hạng ẩm thực, mỗi cuối tuần, nói đúng là chúng tôi phải 'vắt chân lên cổ' mà phục vụ. Nhất là giờ bán hàng buổi sáng và trưa. Khách thường tới dồn dập, trong vòng 2-3 tiếng, chúng tôi vận chuyển nước mắm, mang đồ cho khách, dọn bàn. Nhưng có một điều khác ở quán bánh cuốn so với các hàng ăn như bún, phở, là ở công đoạn tráng bánh. Dù khách có vội thì cũng chẳng thể giục bởi phải đợi tráng bánh chín mới cho ra đĩa được\"</i>, một nhân viên của quán cho biết.</p>\n<p>Cũng theo người này, nếu như trước kia, mỗi lượt quán sẽ phục vụ khoảng 15 đến dưới 20 khách mỗi lượt thì từ đầu tháng 6 tới nay, lượt ăn sẽ tăng lên thành phục vụ khoảng 25 đến 30 thực khách. Do đó, thời gian tráng bánh cũng lâu hơn, từ 20 thành nhiều nhất 40 phút. Tính trung bình, trong 3 tiếng buổi trưa, quán sẽ đón được khoảng hơn 100 thực khách.</p>\n<figure class=\"image\">\n<img src=\"https://kenh14cdn.com/thumb_w/660/203336854389633024/2023/7/3/photo-6-16883550230781838244946.jpg\" alt=\"Đến quán bánh cuốn bị lãng quên trong danh sách Michelin, thực khách lặng lẽ đợi 40 phút mới đến lượt - Ảnh 2.\">\n</figure>\n<p>Các bạn có thể xem thông tin chi tiết quán <a href=\"https://travel-ez.vercel.app/tours/666f32effc3853a390ed8cbe\">Tại đây</p>",
  "author": {
    "$oid": "66544ce38f4d39b4c35e495a"
  },
  "reviews": [],
  "likes": { "$numberInt": "108" },
  "comments": [
    {
      "text": "Lưu lại nào đi ăn mới được <3",
      "author": {
        "$oid": "665459a3baba01faf6fd7283"
      },
      "createdAt": {
        "$date": {
          "$numberLong": "1717760235043"
        }
      },
      "_id": {
        "$oid": "666841c1e45b04924aae9e5c"
      }
    },
    {
      "text": "quán này có 1 cô làm thôi nên đợi khá lâu. Mình gọi 5 suất bánh cuốn chả . Mình thấy nước chấm ăn khá ngon. Bánh cuốn tráng mỏng, nhân thịt mộc nhĩ bên trong đầy. Ai thong thả thì ngồi đợi nhé. Vì quân đông nên chờ khá lâu đó",
      "author": {
        "$oid": "6654536344f225292b79c91d"
      },
      "createdAt": {
        "$date": {
          "$numberLong": "1719198732092"
        }
      },
      "_id": {
        "$oid": "6678e40c68df3ff71330925f"
      }
    }
  ],
  "createdAt": {
    "$date": { "$numberLong": "1717766991049" }
  },
  "updatedAt": {
    "$date": { "$numberLong": "1719198732102" }
  },
  "__v": { "$numberInt": "1" }
},

{
  "title": "Tầm Vị - từ mâm cơm gia đình đến nhà hàng sao Michelin",
  "image": [],
  "desc": "<p>Các bạn có thể xem thông tin chi tiết quán <a href=\"https://travel-ez.vercel.app/tours/666f2e37fc3853a390ed8cb4\">Tại đây</p>",
  "author": {
    "$oid": "66544ce38f4d39b4c35e495a"
  },
  "reviews": [],
  "likes": { "$numberInt": "63" },
  "comments": []
}
]